/* (No Comment) */
"0bXHNl" = "Buscar";

/* (No Comment) */
"8bgsx0" = "Seleccionar nota";

/* (No Comment) */
"26M6AC" = "Nota";

/* (No Comment) */
"bEuEy5" = "Texto de búsqueda";

/* (No Comment) */
"cMRCfF" = "Hay ${count} opciones con ‘${location}’.";

/* (No Comment) */
"DJ3AyC" = "Solo por confirmarlo, ¿querías ‘${location}’?";

/* (No Comment) */
"FfOYTV" = "Ubicación de las notas del widget";

/* (No Comment) */
"H38NbU" = "Nota de widget";

/* (No Comment) */
"iGUv2o" = "Solo por confirmarlo, ¿querías ‘${note}’?";

/* (No Comment) */
"pPsncL" = "Hay ${count} opciones con ‘${note}’.";

/* (No Comment) */
"VvdpDi" = "Subtítulo";

/* (No Comment) */
"WCNdZL" = "Seleccionar categoría";

/* (No Comment) */
"xLj7MZ" = "Ubicación";

